<p>Willkommen beim Huebhof</p>
<p>Liebe:r Ernteanteilbez&uuml;ger:in</p>
<p>Wir freuen uns, dir mitzuteilen, dass dein Abovertrag bei der Solawi auf dem Huebhof zustande gekommen ist. Bitte lies diese Email gut durch, damit du &uuml;ber das Funktionieren der Solawi Bescheid weisst.</p>
<p><strong>Alles zu deinem Ernteanteil</strong> wird &uuml;ber die Plattform <a href="http://www.my.huebhof.org">www.my.huebhof.org</a> geregelt. Logge dich dort ein. Unter <strong>&ldquo;Dein Menu&rdquo;</strong> in der linken Spalte findest du folgende Punkte, welche hier kurz erkl&auml;rt werden.</p>
<p><strong>Abo</strong></p>
<p>Hier siehst du die Details zu deinem Abo, allf&auml;llige MitabonnentInnen und dein Depot. Wir bitten dich, dein Gem&uuml;se immer in deinem vorgesehenen Depot abzuholen. Das Depot kann nur auf Anfrage gewechselt werden.</p>
<p><strong>Eins&auml;tze</strong></p>
<p>Es sind bereits Eins&auml;tze f&uuml;r die kommenden Wochen und Monate aufgeschaltet. Du kannst alle geplanten Eins&auml;tze f&uuml;r die n&auml;chste Zeit sehen, indem du unter der Liste auf &ldquo;hier alle Arbeitseins&auml;tze&rdquo; klickst. Unter dem Jahr kommen &ndash;je nach Wetter und Arbeitsanfall- weitere Einsatzm&ouml;glichkeiten dazu.</p>
<p>Du erf&auml;hrst n&auml;heres zum Job, indem du auf den gr&uuml;n markierten Job klickst. Der Status zeigt dir in R&uuml;ebli an, wie viele Personen noch gebraucht werden; die Striche symbolisieren die bereits gebuchten Pl&auml;tze.</p>
<p>Du kannst dich f&uuml;r den Job eintragen, indem du dich allein oder begleitet eintr&auml;gst. Einmal draufklichen reicht. Achtung: Die Anmeldung ist verbindlich und kann nur r&uuml;ckg&auml;ngig gemacht werden, indem du das Huebhofteam dar&uuml;ber informierst. Daher bitten wir dich, deine Einsatzzeiten gut zu &uuml;berpr&uuml;fen. Du kriegst dann eine Einsatzbest&auml;tigung per Mail.</p>
<p>Eins&auml;tze mit Kindern: Es gibt Eins&auml;tze, welche gut mit Kindern gemacht werden k&ouml;nnen. Einen Vorbehalt gibt es beim Ernten und Abpacken am Freitag, da wir da jeweils auf Zeit fertig werden sollten. Bei Unklarheiten, ob Kinder mitkommen k&ouml;nnen oder nicht, wende dich an Rahel: <a href="mailto:rahel@huebhof.org.">rahel@huebhof.org.</a></p>
<p>Die Abo-Arbeitseins&auml;tze-&Uuml;bersicht links unten zeigt dir, wie viele Eins&auml;tze (=R&uuml;ebli) du noch zu machen hast und wie viele du geleistet hast (=farbiger Strich).</p>
<p><strong>T&auml;tigkeitsbereich</strong></p>
<p>Bei den T&auml;tigkeitsbereichen kannst du eine Wahl treffen, sofern du in einem gewissen Arbeitsbereich regelm&auml;ssig aktiv sein m&ouml;chtest. Es kann sein, dass wir bei Mangel an Personen in einem Bereich diejenigen Personen konkret anschreiben, die sich daf&uuml;r gemeldet haben. Es entsteht f&uuml;r dich aber keine Verpflichtung, wenn du f&uuml;r dich T&auml;tigkeitsbereiche ausw&auml;hlst, sondern zeigt uns lediglich dein Interesse an einem Bereich. Es ist kein Muss, sich in einen T&auml;tigkeitsbereich einzutragen.</p>
<p><strong>Profil</strong></p>
<p>Hier kannst du deine Angaben vervollst&auml;ndigen. Wenn deine Emailadresse nicht sichtbar sein sollte f&uuml;r andere Solawi-Teilnehmende, w&auml;hle dies an unter &ldquo;Sollen andere Mitglieder dich via Kontaktformular erreichen k&ouml;nnen?&rdquo;.</p>
<p><strong>Kontakt</strong></p>
<p>Hier findest du unsere Kontaktangaben.</p>
<p><strong>Rechnungen</strong></p>
<p>Bitte begleiche deine Aborechnung (aufgeschaltet unter &ldquo;Rechnungen&rdquo;) innerhalb von 30 Tagen ab Erhalt. Auf der Rechnung erscheint den Mindestbetrag f&uuml;r die verk&uuml;rzte Lieferperiode 2023. Falls du magst, darfst du einen h&ouml;heren Betrag deiner Wahl bezahlen, um die Vorarbeiten f&uuml;r den Ernteanteil zu ber&uuml;cksichtigen.</p>
<p><strong>Geschafft!</strong></p>
<p>Nun freuen wir uns, dich bald auf dem Huebhof zu treffen. Dort k&ouml;nnen auch weitere Fragen gekl&auml;rt werden.</p>